
/* Class = "NSButtonCell"; title = "Add tags to selected glyphs"; ObjectID = "lC2-4f-nGa"; */
"lC2-4f-nGa.title" = "为所选字形添加标签";

/* Class = "NSButton"; ibShadowedToolTip = "Add tags to selected glyphs"; ObjectID = "CiW-jX-dyc"; */
"CiW-jX-dyc.ibShadowedToolTip" = "为所选字形添加标签";

/* Class = "NSButtonCell"; title = "Remove tags from selected glyphs"; ObjectID = "oKI-2O-pk5"; */
"oKI-2O-pk5.title" = "从所选字形删除标签";

/* Class = "NSButton"; ibShadowedToolTip = "Remove tags from selected glyphs"; ObjectID = "sOj-NE-4vq"; */
"sOj-NE-4vq.ibShadowedToolTip" = "从所选字形删除标签";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "8v5-mh-Y5w"; */
"8v5-mh-Y5w.title" = "重命名";

/* Class = "NSButton"; ibShadowedToolTip = "Rename tag of selected glyphs"; ObjectID = "iIg-EL-R2e"; */
"iIg-EL-R2e.ibShadowedToolTip" = "为所选字形重命名标签";
